[
  "github-copilot",
  "table-editor-obsidian",
  "consistent-attachments-and-links",
  "obsidian-custom-attachment-location",
  "folder-notes",
  "obsidian-front-matter-title-plugin",
  "obsidian-image-toolkit",
  "link-opening-restore",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "omnisearch",
  "open-vscode",
  "obsidian-style-settings",
  "templater-obsidian",
  "cm-chs-patch"
]