[
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "obsidian-image-toolkit",
  "cm-chs-patch",
  "obsidian-custom-attachment-location",
  "omnisearch",
  "open-vscode",
  "obsidian-front-matter-title-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "link-opening-restore"
]